/* No comment provided by engineer. */
"Almost Straight Lines" = "Beinahe gerade Linien";

/* No comment provided by engineer. */
"Angled Handles" = "Schräge Anfasser";

/* No comment provided by engineer. */
"Duplicate Path Segments" = "Doppelte Pfadsegmente";

/* No comment provided by engineer. */
"Laser Beams" = "Laserstrahlen";

/* No comment provided by engineer. */
"Only Mark Handles if they are Almost Straight" = "Anfasser nur markieren, wenn sie beinahe gerade sind";

/* No comment provided by engineer. */
"Zero Handles" = "Null-Anfasser";

/* No comment provided by engineer. */
"‘Show Angled Handles’ Options:" = "Einstellungen für »Schräge Anfasser anzeigen«:";
